Repository: CoolRunner-dk/smartcheckout-woocommerce
Catalog: languages/csc_textdomain-*.po
Languages: da_dk

source: CoolRunner SmartCheckout requires WooCommerce to be installed and active.
da_dk: CoolRunner SmartCheckout kræver WooCommerce installeret og aktiveret.

source: You download WooCommerce here:
da_dk: Du kan downloade WooCommerce her;

source: Settings
da_dk: Indstillinger

source: Read more about CoolRunner
da_dk: Læs mere omkring CoolRunner

source: Searching for droppoints!
da_dk: Søger efter pakkeshops..

source: Create label
da_dk: Opret label

source: Pick a box size..
da_dk: Vælge en kassestørrelse..

source: Width:
da_dk: Bredde:

source: Length:
da_dk: Længde:

source: Height:
da_dk: Højde:

source: Weight:
da_dk: Vægt:

source: Track this shipment
da_dk: Spor denne forsendelse

source: Choose package shop
da_dk: Vælge en pakkeshop

source: Choose where you want your package to be dropped off
da_dk: Vælge hvor du vil have din pakke leveret

source: Input Zip Code
da_dk: Indtast postnummer

source: Search for package shop
da_dk: Søg efter pakkeshop

source: Distance
da_dk: Afstand

source: Sent
da_dk: Afsendt

source: Error creating shipment
da_dk: Fejl ved oprettelse

source: No shipments
da_dk: Ingen forsendelser

source: CoolRunner: Create labels
da_dk: CoolRunner: Opret labels

source: With CoolRunner SmartCheckout you will be able to setup rules, conditions and much more for your shipping so you are able to provide the best possible solution for your customer.
da_dk: Med CoolRunner SmartCheckout har du mulighed for, at opsætte regler, betingelser og meget mere for dine pakkeleveringer. Herfor har du mulighed for, at levere den bedste løsning til din kunde.
